pranjalchanda08/MeshX/port/platform/esp/esp32/sdkconfig.defaults.esp32
# Override some defaults so BT stack is enabled
# by default in this example
CONFIG_IDF_TARGET="esp32"
